Repository: virtbase/virtbase-ios
Catalog: Virtbase/Localizable.xcstrings
Source language: de
Languages: en, es, fr, pl, zh_hans

source: %@ Fortfahren
en: Continue %@
es: Continuar %@
fr: Continuer %@
pl: Kontynuuj %@
zh_hans: 继续 %@

source: %@ Neustarten
en: Restart %@
es: Reiniciar %@
fr: Redémarrer %@
pl: Uruchom ponownie %@
zh_hans: 重启 %@

source: %@ Pausieren
en: Pause %@
es: Pausar %@
fr: Mettre en pause %@
pl: Wstrzymaj %@
zh_hans: 暂停 %@

source: %@ Starten
en: Start %@
es: Iniciar %@
fr: Démarrer %@
pl: Uruchom %@
zh_hans: 启动 %@

source: %@ Stoppen
en: Stop %@
es: Detener %@
fr: Arrêter %@
pl: Zatrzymaj %@
zh_hans: 停止 %@

source: %@ Suspendieren
en: Suspend %@
es: Suspender %@
fr: Suspendre %@
pl: Zawieś %@
zh_hans: 挂起 %@

source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
pl: Anuluj
zh_hans: 取消

source: Abgebrochen
en: Cancelled
es: Cancelado
fr: Annulé
pl: Anulowano
zh_hans: 已取消

source: Ablehnen
en: Deny
es: Rechazar
fr: Refuser
pl: Odrzuć
zh_hans: 拒绝

source: Abmelden
en: Logout
es: Cerrar sesión
fr: Déconnexion
pl: Wyloguj
zh_hans: 退出登录

source: Addresse
en: Address
es: Dirección
fr: Adresse
pl: Adres
zh_hans: 地址

source: Aktion
en: Action
es: Acción
fr: Action
pl: Akcja
zh_hans: 操作

source: Aktion auf Server ausführen
en: Run action on server
es: Ejecutar acción en el servidor
fr: Exécuter une action sur le serveur
pl: Wykonaj akcję na serwerze
zh_hans: 在服务器上执行操作

source: Aktiv
en: Active
es: Activo
fr: Actif
pl: Aktywny
zh_hans: 活跃

source: Aktualisiert
en: Updated
es: Actualizado
fr: Mis à jour
pl: Zaktualizowano
zh_hans: 已更新

source: Akzeptieren
en: Accept
es: Aceptar
fr: Accepter
pl: Akceptuj
zh_hans: 接受

source: Alle
en: All
es: Todo
fr: Tout
pl: Wszystkie
zh_hans: 全部

source: Alle Anwendungsdaten löschen?
en: Delete all application data?
es: ¿Eliminar todos los datos de la aplicación?
fr: Supprimer toutes les données de l'application ?
pl: Usunąć wszystkie dane aplikacji?
zh_hans: 删除所有应用数据？

source: Alle Daten auf dem Server werden gelöscht. Dies lässt sich nicht rückgangig machen.
en: All data on the server will be deleted. You cannot undo this.
es: Todos los datos del servidor serán eliminados. Esta acción no se puede deshacer.
fr: Toutes les données du serveur seront supprimées. Cette action est irréversible.
pl: Wszystkie dane na serwerze zostaną usunięte. Nie można tego cofnąć.
zh_hans: 服务器上的所有数据将被删除，此操作无法撤销。

source: Alle Daten Löschen
en: Delete all data
es: Eliminar todos los datos
fr: Supprimer toutes les données
pl: Usuń wszystkie dane
zh_hans: 删除所有数据

source: Alle lokalen Daten werden entfernt, und sie werden sofort abgemeldet. Dies lässt sich nicht rückgangig machen.
en: All local data will be removed and you will be logged out. This cannot be undone.
es: Todos los datos locales serán eliminados y se cerrará su sesión. Esta acción no se puede deshacer.
fr: Toutes les données locales seront supprimées et vous serez déconnecté. Cette action est irréversible.
pl: Wszystkie lokalne dane zostaną usunięte i zostaniesz wylogowany. Nie można tego cofnąć.
zh_hans: 所有本地数据将被删除，您将立即退出登录，此操作无法撤销。

source: Allgemein
en: General
es: General
fr: Général
pl: Ogólne
zh_hans: 通用

source: Anfragefehler
en: Request Error
es: Error de solicitud
fr: Erreur de requête
pl: Błąd żądania
zh_hans: 请求错误

source: Anmelden
en: Login
es: Iniciar sesión
fr: Connexion
pl: Zaloguj
zh_hans: 登录

source: Anwendung
en: Application
es: Aplicación
fr: Application
pl: Aplikacja
zh_hans: 应用程序

source: Ausgehend
en: Outgoing
es: Saliente
fr: Sortant
pl: Wychodzące
zh_hans: 出站

source: Backup wird erstellt
en: Backup is being created
es: Creando copia de seguridad
fr: Création de la sauvegarde
pl: Tworzenie kopii zapasowej
zh_hans: 正在创建备份

source: Bald Verfügbar
en: Available Soon
es: Próximamente
fr: Bientôt disponible
pl: Wkrótce dostępne
zh_hans: 即将推出

source: Bearbeiten
en: Edit
es: Editar
fr: Modifier
pl: Edytuj
zh_hans: 编辑

source: Bearbeitung
en: Editing
es: Edición
fr: Édition
pl: Edycja
zh_hans: 编辑中

source: Beenden
en: Exit
es: Salir
fr: Quitter
pl: Zakończ
zh_hans: 退出

source: Beinhaltete Lizenzen
en: Included Licences
es: Licencias incluidas
fr: Licences incluses
pl: Dołączone licencje
zh_hans: 包含的许可证

source: Berechtigungen
en: Permissions
es: Permisos
fr: Autorisations
pl: Uprawnienia
zh_hans: 权限

source: Bewerten
en: Rate
es: Valorar
fr: Évaluer
pl: Oceń
zh_hans: 评分

source: Bezahlt
en: Paid
es: Pagado
fr: Payé
pl: Opłacono
zh_hans: 已付款

source: Browser Öffnen
en: Open Browser
es: Abrir navegador
fr: Ouvrir le navigateur
pl: Otwórz przeglądarkę
zh_hans: 打开浏览器

source: Daten
en: Data
es: Datos
fr: Données
pl: Dane
zh_hans: 数据

source: Deine Server konnten nicht geladen werden. Überprüfe deine Internetverbindung, oder ob du angemeldet bist.
en: Your server data could not be loaded. Check your internet connection or whether you are logged in.
es: No se pudieron cargar sus servidores. Compruebe su conexión a internet o si ha iniciado sesión.
fr: Impossible de charger vos serveurs. Vérifiez votre connexion internet ou si vous êtes connecté.
pl: Nie udało się załadować danych serwera. Sprawdź połączenie z internetem lub czy jesteś zalogowany.
zh_hans: 无法加载服务器数据。请检查您的网络连接或是否已登录。

source: Die Anfrage an den Server ist fehlgeschlagen. Überprüfe ob du mit dem Internet verbunden bist oder dein Schlüssel alle benötigten Berechtigungen hat.
en: Your request to the server has failed. Check your internet connection or whether your key has correct permissions.
es: La solicitud al servidor ha fallado. Compruebe su conexión a internet o si su clave tiene los permisos necesarios.
fr: La requête au serveur a échoué. Vérifiez votre connexion internet ou si votre clé dispose des autorisations nécessaires.
pl: Żądanie do serwera nie powiodło się. Sprawdź połączenie z internetem lub czy klucz ma odpowiednie uprawnienia.
zh_hans: 服务器请求失败。请检查网络连接或您的密钥是否具有所需权限。

source: Diese Berechtigungen sind notwendig, damit die Virtbase App ordnungsgemäß funktionieren kann. Das Entfernen oder Einschränken dieser Berechtigungen kann zu Fehlfunktionen der App führen und unauthentifizierte Anfragen verursachen.
en: These permissions are required for the application to function.
es: Estos permisos son necesarios para el correcto funcionamiento de la aplicación. Eliminarlos o restringirlos puede causar errores y solicitudes no autenticadas.
fr: Ces autorisations sont nécessaires au bon fonctionnement de l'application. Les supprimer ou les restreindre peut entraîner des dysfonctionnements et des requêtes non authentifiées.
pl: Te uprawnienia są wymagane do prawidłowego działania aplikacji. Ich usunięcie lub ograniczenie może powodować błędy i nieuwierzytelnione żądania.
zh_hans: 这些权限是应用程序正常运行所必需的。移除或限制这些权限可能导致应用出现故障并产生未经授权的请求。

source: Du hast noch keine Server in deinem Account hinzugefügt. Öffne Virtbase, um deinen ersten Server einzurichten.
en: You haven't added any servers to your account yet. Open Virtbase to set up your first server.
es: Aún no ha añadido ningún servidor a su cuenta. Abra Virtbase para configurar su primer servidor.
fr: Vous n'avez pas encore ajouté de serveur à votre compte. Ouvrez Virtbase pour configurer votre premier serveur.
pl: Nie dodałeś jeszcze żadnych serwerów do swojego konta. Otwórz Virtbase, aby skonfigurować pierwszy serwer.
zh_hans: 您尚未在账户中添加任何服务器。打开 Virtbase 来设置您的第一台服务器。

source: Einfügen
en: Paste
es: Pegar
fr: Coller
pl: Wklej
zh_hans: 粘贴

source: Eingehend
en: Incoming
es: Entrante
fr: Entrant
pl: Przychodzące
zh_hans: 入站

source: Einstellungen
en: Settings
es: Ajustes
fr: Paramètres
pl: Ustawienia
zh_hans: 设置

source: Eintrag
en: Entry
es: Entrada
fr: Entrée
pl: Wpis
zh_hans: 条目

source: Einträge
en: Entries
es: Entradas
fr: Entrées
pl: Wpisy
zh_hans: 条目

source: Entsperren
en: Unlock
es: Desbloquear
fr: Déverrouiller
pl: Odblokuj
zh_hans: 解锁

source: Erstellen
en: Create
es: Crear
fr: Créer
pl: Utwórz
zh_hans: 创建

source: Erstellt
en: Created
es: Creado
fr: Créé
pl: Utworzono
zh_hans: 已创建

source: Fehlgeschlagen
en: Failed
es: Fallido
fr: Échec
pl: Nie powiodło się
zh_hans: 失败

source: Fertig
en: Done
es: Hecho
fr: Terminer
pl: Gotowe
zh_hans: 完成

source: Festplatte
en: Disk
es: Disco
fr: Disque
pl: Dysk
zh_hans: 磁盘

source: Fortfahren
en: Continue
es: Continuar
fr: Continuer
pl: Kontynuuj
zh_hans: 继续

source: Gesendet
en: Sent
es: Enviado
fr: Envoyé
pl: Wysłano
zh_hans: 已发送

source: Gestoppt
en: Stopped
es: Detenido
fr: Arrêté
pl: Zatrzymano
zh_hans: 已停止

source: Halte das Widget gedrückt, um einen Server auszuwählen.
en: Long press the widget to select a server.
es: Mantenga pulsado el widget para seleccionar un servidor.
fr: Appuyez longuement sur le widget pour sélectionner un serveur.
pl: Przytrzymaj widget, aby wybrać serwer.
zh_hans: 长按小组件以选择服务器。

source: Herunterladen
en: Download
es: Descargar
fr: Télécharger
pl: Pobierz
zh_hans: 下载

source: ICMP-Typ
en: ICMP Type
es: Tipo ICMP
fr: Type ICMP
pl: Typ ICMP
zh_hans: ICMP 类型

source: Ignorieren
en: Ignore
es: Ignorar
fr: Ignorer
pl: Ignoruj
zh_hans: 忽略

source: Keine Daten
en: No Data
es: Sin datos
fr: Aucune donnée
pl: Brak danych
zh_hans: 无数据

source: Keine Einträge
en: No Entries
es: Sin entradas
fr: Aucune entrée
pl: Brak wpisów
zh_hans: 无条目

source: Keine Server
en: No Servers
es: Sin servidores
fr: Aucun serveur
pl: Brak serwerów
zh_hans: 无服务器

source: Kommentar
en: Comment
es: Comentario
fr: Commentaire
pl: Komentarz
zh_hans: 备注

source: Konsole
en: Console
es: Consola
fr: Console
pl: Konsola
zh_hans: 控制台

source: Land
en: Country
es: País
fr: Pays
pl: Kraj
zh_hans: 国家

source: Läuft
en: Running
es: En ejecución
fr: En cours d'exécution
pl: Uruchomiony
zh_hans: 运行中

source: Lege einen neuen Namen für deinen Server fest. Der Name darf nicht leer sein.
en: Set a new name for your server. The name must not be empty.
es: Establezca un nuevo nombre para su servidor. El nombre no puede estar vacío.
fr: Définissez un nouveau nom pour votre serveur. Le nom ne peut pas être vide.
pl: Ustaw nową nazwę dla serwera. Nazwa nie może być pusta.
zh_hans: 为服务器设置新名称，名称不能为空。

source: Lesen
en: Read
es: Leer
fr: Lire
pl: Odczyt
zh_hans: 读取

source: Lizenzen
en: Licenses
es: Licencias
fr: Licences
pl: Licencje
zh_hans: 许可证

source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
pl: Usuń
zh_hans: 删除

source: Mail & Passwort
en: Email & Password
es: Correo y contraseña
fr: E-mail et mot de passe
pl: E-Mail i hasło
zh_hans: 邮箱与密码

source: Mehr Optionen
en: More Options
es: Más opciones
fr: Plus d'options
pl: Więcej opcji
zh_hans: 更多选项

source: Meine Server
en: My Servers
es: Mis servidores
fr: Mes serveurs
pl: Moje serwery
zh_hans: 我的服务器

source: Metrik
en: Metric
es: Métrica
fr: Métrique
pl: Metryka
zh_hans: 指标

source: Mit diesem Widget kannst du dir deine Server als Übersicht hinzufügen.
en: With this widget you can add your servers as an overview.
es: Con este widget puede añadir sus servidores como resumen.
fr: Ce widget vous permet d'ajouter vos serveurs en aperçu.
pl: Ten widget pozwala dodać serwery jako przegląd.
zh_hans: 使用此小组件可将服务器添加为概览。

source: Name Bearbeiten
en: Edit Name
es: Editar nombre
fr: Modifier le nom
pl: Edytuj nazwę
zh_hans: 编辑名称

source: Neue Regel
en: New Rule
es: Nueva regla
fr: Nouvelle règle
pl: Nowa reguła
zh_hans: 新规则

source: Neuer Eintrag
en: New Entry
es: Nueva entrada
fr: Nouvelle entrée
pl: Nowy wpis
zh_hans: 新条目

source: Neustart läuft
en: Restarting
es: Reiniciando
fr: Redémarrage en cours
pl: Ponowne uruchamianie
zh_hans: 正在重启

source: Neustarten
en: Restart
es: Reiniciar
fr: Redémarrer
pl: Uruchom ponownie
zh_hans: 重启

source: Nicht angemeldet
en: Not Logged In
es: No conectado
fr: Non connecté
pl: Niezalogowany
zh_hans: 未登录

source: Öffnet die Virtbase App.
en: Opens the Virtbase App.
es: Abre la aplicación Virtbase.
fr: Ouvre l'application Virtbase.
pl: Otwiera aplikację Virtbase.
zh_hans: 打开 Virtbase 应用。

source: Optionen
en: Options
es: Opciones
fr: Options
pl: Opcje
zh_hans: 选项

source: Pausieren
en: Pause
es: Pausar
fr: Mettre en pause
pl: Wstrzymaj
zh_hans: 暂停

source: Pausiert
en: Paused
es: En pausa
fr: En pause
pl: Wstrzymano
zh_hans: 已暂停

source: Pausiert den ausgewählten Server.
en: Pauses the selected server.
es: Pausa el servidor seleccionado.
fr: Met en pause le serveur sélectionné.
pl: Wstrzymuje wybrany serwer.
zh_hans: 暂停所选服务器。

source: Preise
en: Prices
es: Precios
fr: Tarifs
pl: Ceny
zh_hans: 价格

source: Protokoll
en: Protocol
es: Protocolo
fr: Protocole
pl: Protokół
zh_hans: 协议

source: Quellport
en: Source Port
es: Puerto de origen
fr: Port source
pl: Port źródłowy
zh_hans: 源端口

source: Rechenzentrum
en: Data Center
es: Centro de datos
fr: Centre de données
pl: Centrum danych
zh_hans: 数据中心

source: Rechnungen
en: Invoices
es: Facturas
fr: Factures
pl: Faktury
zh_hans: 发票

source: Regel
en: Rule
es: Regla
fr: Règle
pl: Reguła
zh_hans: 规则

source: Regel bearbeiten
en: Edit Rule
es: Editar regla
fr: Modifier la règle
pl: Edytuj regułę
zh_hans: 编辑规则

source: Regeln
en: Rules
es: Reglas
fr: Règles
pl: Reguły
zh_hans: 规则

source: Richtung
en: Direction
es: Dirección
fr: Direction
pl: Kierunek
zh_hans: 方向

source: Schlüssel
en: Key
es: Clave
fr: Clé
pl: Klucz
zh_hans: 密钥

source: Schreiben
en: Write
es: Escribir
fr: Écrire
pl: Zapis
zh_hans: 写入

source: Server '%@' löschen?
en: Delete server '%@'?
es: ¿Eliminar el servidor '%@'?
fr: Supprimer le serveur « %@ » ?
pl: Usunąć serwer '%@'?
zh_hans: 删除服务器201c%@201d？

source: Server auswählen
en: Select server
es: Seleccionar servidor
fr: Sélectionner un serveur
pl: Wybierz serwer
zh_hans: 选择服务器

source: Server Auswählen
en: Select Server
es: Seleccionar servidor
fr: Sélectionner un serveur
pl: Wybierz serwer
zh_hans: 选择服务器

source: Server fortfahren
en: Resume server
es: Reanudar servidor
fr: Reprendre le serveur
pl: Wznów serwer
zh_hans: 恢复服务器

source: Server neustarten
en: Restart server
es: Reiniciar servidor
fr: Redémarrer le serveur
pl: Uruchom ponownie serwer
zh_hans: 重启服务器

source: Server pausieren
en: Pause server
es: Pausar servidor
fr: Mettre en pause le serveur
pl: Wstrzymaj serwer
zh_hans: 暂停服务器

source: Server starten
en: Start server
es: Iniciar servidor
fr: Démarrer le serveur
pl: Uruchom serwer
zh_hans: 启动服务器

source: Server stoppen
en: Stop server
es: Detener servidor
fr: Arrêter le serveur
pl: Zatrzymaj serwer
zh_hans: 停止服务器

source: Server suspendieren
en: Suspend server
es: Suspender servidor
fr: Suspendre le serveur
pl: Zawieś serwer
zh_hans: 挂起服务器

source: Setzt den ausgewählten Server fort.
en: Resumes the selected server.
es: Reanuda el servidor seleccionado.
fr: Reprend le serveur sélectionné.
pl: Wznawia wybrany serwer.
zh_hans: 恢复所选服务器。

source: Speichern
en: Save
es: Guardar
fr: Enregistrer
pl: Zapisz
zh_hans: 保存

source: Sperren
en: Lock
es: Bloquear
fr: Verrouiller
pl: Zablokuj
zh_hans: 锁定

source: Starten
en: Start
es: Iniciar
fr: Démarrer
pl: Uruchom
zh_hans: 启动

source: Startet den ausgewählten Server neu.
en: Restarts the selected server.
es: Reinicia el servidor seleccionado.
fr: Redémarre le serveur sélectionné.
pl: Uruchamia ponownie wybrany serwer.
zh_hans: 重启所选服务器。

source: Startet den ausgewählten Server.
en: Starts the selected server.
es: Inicia el servidor seleccionado.
fr: Démarre le serveur sélectionné.
pl: Uruchamia wybrany serwer.
zh_hans: 启动所选服务器。

source: Steuer
en: Tax
es: Impuesto
fr: Taxe
pl: Podatek
zh_hans: 税

source: Stoppen
en: Stop
es: Detener
fr: Arrêter
pl: Zatrzymaj
zh_hans: 停止

source: Stoppt den ausgewählten Server.
en: Stops the selected server.
es: Detiene el servidor seleccionado.
fr: Arrête le serveur sélectionné.
pl: Zatrzymuje wybrany serwer.
zh_hans: 停止所选服务器。

source: Suspendieren
en: Suspend
es: Suspender
fr: Suspendre
pl: Zawieś
zh_hans: 挂起

source: Suspendiert
en: Suspended
es: Suspendido
fr: Suspendu
pl: Zawieszono
zh_hans: 已挂起

source: Suspendiert den ausgewählten Server.
en: Suspends the selected server.
es: Suspende el servidor seleccionado.
fr: Suspend le serveur sélectionné.
pl: Zawiesza wybrany serwer.
zh_hans: 挂起所选服务器。

source: Unbekannt
en: Unknown
es: Desconocido
fr: Inconnu
pl: Nieznany
zh_hans: 未知

source: Verifizieren
en: Verify
es: Verificar
fr: Vérifier
pl: Weryfikuj
zh_hans: 验证

source: Virtbase öffnen
en: Open Virtbase
es: Abrir Virtbase
fr: Ouvrir Virtbase
pl: Otwórz Virtbase
zh_hans: 打开 Virtbase

source: Virtbase Schlüssel
en: Virtbase Key
es: Clave Virtbase
fr: Clé Virtbase
pl: Klucz Virtbase
zh_hans: Virtbase 密钥

source: Virtbase verwendet sogenannte API-Schlüssel, um Entwicklern eine einfache und zuverlässige Schnittstelle für Erweiterungen, Integrationen und automatisierte Systeme bereitzustellen. Die Virtbase App greift auf diese Schlüssel zu, um entsprechende Funktionen zu ermöglichen.
en: Virtbase uses API keys to provide developers with a simple and reliable interface for extensions, integrations, and automated systems. The Virtbase App uses these keys to enable the corresponding features.
es: Virtbase utiliza claves API para proporcionar a los desarrolladores una interfaz sencilla y fiable para extensiones, integraciones y sistemas automatizados. La aplicación Virtbase accede a estas claves para habilitar las funciones correspondientes.
fr: Virtbase utilise des clés API pour offrir aux développeurs une interface simple et fiable pour les extensions, intégrations et systèmes automatisés. L'application Virtbase utilise ces clés pour activer les fonctionnalités correspondantes.
pl: Virtbase używa kluczy API, aby zapewnić programistom prosty i niezawodny interfejs do rozszerzeń, integracji i zautomatyzowanych systemów. Aplikacja Virtbase wykorzystuje te klucze do obsługi odpowiednich funkcji.
zh_hans: Virtbase 使用 API 密钥为开发者提供简单可靠的扩展、集成和自动化系统接口。Virtbase 应用通过这些密钥来启用相应功能。

source: Wähle den Server, der angezeigt werden soll.
en: Select the server to display.
es: Seleccione el servidor que desea mostrar.
fr: Sélectionnez le serveur à afficher.
pl: Wybierz serwer do wyświetlenia.
zh_hans: 选择要显示的服务器。

source: Wert
en: Value
es: Valor
fr: Valeur
pl: Wartość
zh_hans: 值

source: Wiederherstellen
en: Restore
es: Restaurar
fr: Restaurer
pl: Przywróć
zh_hans: 恢复

source: Wird ausgesetzt
en: Suspending
es: Suspendiendo
fr: Suspension en cours
pl: Zawieszanie
zh_hans: 正在挂起

source: Wird fortgesetzt
en: Resuming
es: Reanudando
fr: Reprise en cours
pl: Wznawianie
zh_hans: 正在恢复

source: Wird gestartet
en: Starting
es: Iniciando
fr: Démarrage en cours
pl: Uruchamianie
zh_hans: 正在启动

source: Wird gestoppt
en: Stopping
es: Deteniendo
fr: Arrêt en cours
pl: Zatrzymywanie
zh_hans: 正在停止

source: Wird heruntergefahren
en: Shutting down
es: Apagando
fr: Arrêt en cours
pl: Wyłączanie
zh_hans: 正在关机

source: Wird pausiert
en: Pausing
es: Pausando
fr: Mise en pause en cours
pl: Wstrzymywanie
zh_hans: 正在暂停

source: Wird wiederhergestellt
en: Restoring
es: Restaurando
fr: Restauration en cours
pl: Przywracanie
zh_hans: 正在恢复

source: Wird zurückgesetzt
en: Resetting
es: Restableciendo
fr: Réinitialisation en cours
pl: Resetowanie
zh_hans: 正在重置

source: Zeigt einen einzelnen Server an.
en: Shows a single server.
es: Muestra un servidor individual.
fr: Affiche un serveur unique.
pl: Wyświetla pojedynczy serwer.
zh_hans: 显示单个服务器。

source: Zeit
en: Time
es: Hora
fr: Heure
pl: Czas
zh_hans: 时间

source: Zielport
en: Destination Port
es: Puerto de destino
fr: Port de destination
pl: Port docelowy
zh_hans: 目标端口

source: Zurück
en: Back
es: Atrás
fr: Retour
pl: Wstecz
zh_hans: 返回

source: Zurücksetzen
en: Reset
es: Restablecer
fr: Réinitialiser
pl: Resetuj
zh_hans: 重置

source: Zuweisung (Familie %lld)
en: Assignment (Family %lld)
es: Asignación (familia %lld)
fr: Attribution (famille %lld)
pl: Przypisanie (rodzina %lld)
zh_hans: 分配（系列 %lld）

source: Account
es: Cuenta
fr: Compte
pl: Konto
zh_hans: 账户

source: Action
es: Acción
pl: Akcja
zh_hans: 操作

source: Backup
es: Copia de seguridad
fr: Sauvegarde
pl: Kopia zapasowa
zh_hans: 备份

source: Backups
es: Copias de seguridad
fr: Sauvegardes
pl: Kopie zapasowe
zh_hans: 备份

source: Dashboard
es: Panel
fr: Tableau de bord
pl: Panel
zh_hans: 仪表盘

source: Details
es: Detalles
fr: Détails
pl: Szczegóły
zh_hans: 详情

source: E-Mail
es: Correo electrónico
zh_hans: 电子邮件

source: Firewall
es: Cortafuegos
fr: Pare-feu
pl: Zapora
zh_hans: 防火墙

source: Gateway
es: Puerta de enlace
fr: Passerelle
pl: Brama
zh_hans: 网关

source: Name
es: Nombre
fr: Nom
pl: Nazwa
zh_hans: 名称

source: Node
es: Nodo
fr: Nœud
pl: Węzeł
zh_hans: 节点

source: Offline
es: Sin conexión
fr: Hors ligne
zh_hans: 离线

source: Online
es: En línea
fr: En ligne
zh_hans: 在线

source: Pause
es: Pausa
pl: Pauza
zh_hans: 暂停

source: Reboot
es: Reinicio
fr: Redémarrage
pl: Uruchom ponownie
zh_hans: 重启

source: Reset
es: Restablecer
fr: Réinitialiser
pl: Resetuj
zh_hans: 重置

source: Resume
es: Reanudar
fr: Reprendre
pl: Wznów
zh_hans: 恢复

source: Server
es: Servidor
fr: Serveur
pl: Serwer
zh_hans: 服务器

source: Server Action
es: Acción de servidor
fr: Action serveur
pl: Akcja serwera
zh_hans: 服务器操作

source: Shutdown
es: Apagado
fr: Arrêt
pl: Wyłączenie
zh_hans: 关机

source: Snapshot
es: Instantánea
fr: Instantané
pl: Migawka
zh_hans: 快照

source: Start
es: Iniciar
fr: Démarrer
zh_hans: 启动

source: Stop
es: Detener
fr: Arrêter
pl: Zatrzymaj
zh_hans: 停止

source: Suspend
es: Suspender
fr: Suspendre
pl: Zawieś
zh_hans: 挂起

source: Website
es: Sitio web
fr: Site web
pl: Strona internetowa
zh_hans: 网站

source: Host
fr: Hôte
zh_hans: 主机

source: Total
pl: Łącznie
zh_hans: 合计

source: RAM
zh_hans: 内存
